CFBundleDisplayName = "Badge Sandvox";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Un badge (piccola etichetta) opzionale che indica che il tuo sito è stato creato con Sandvox";